export default 
	{
		ru: {
			index: {
				header: {
					title: 'Первая европейская юридическая конференция',
					about: 'о защите европейских инвесторов, компаний и торгово-экономических сделок в постсоветских республиках',
          calendar: '8 Октября 2020 года в 9.30',
					button: 'Регистрация'
				},
				date: {
					days: 'Дни',
					hours: 'Часы',
					minuts: 'Минуты',
					secconds: 'Секунды'
				},
        conf: `Казахстанская Юридическая Компания «Suleiman&Partners» приглашает вас принять участие в «Первой европейской юридической конференции о защите европейских инвесторов, компаний и торгово-экономических сделок в постсоветских республиках », которая состоится 8 октября 2020 года в конгресс центре Olšanka г. Прага, Чешская Республика.
              Ведущие эксперты и юристы рассмотрят с юридической стороны такие «горячие» темы,  как надежные  и эффективные  пути выхода на новые рынки Евразии, в особенности Казахстана и России. На реальных кейсах будет показан прямой путь открытия бизнеса с самого начала и сопровождающая этот путь правовая защита, также участники ознакомятся с  правовым регулированием торгово-экономических отношений.
              Конференция является первой европейской площадкой, где участники смогут увидеть инвестиционные проекты и напрямую обсудить интересующие их вопросы и проблемы с ведущими юристами Казахстана, России, а также представителями бизнеса и государственных органов.
              Приглашенные эксперты и лучшие юристы поделятся практическими инструментами выхода на новые рынки Евразии, лучшими механизмами защиты иностранных инвестиций и практическими кейсами.`,
				item_titles: [
          'Конференция',
					'Темы конференции:',
					'Кому это интересно',
					'Cпикеры конференции',
					'ПРИЧИНЫ ПОСЕТИТЬ КОНФЕРЕНЦИЮ',
					'Инвестиционные проекты',
					'Спонсоры/Партнеры'
				],
				item_link: 'Вы можете разместить свои инвестпроекты на сайте',
        item_but: 'Оставть заявку',
        item_but2: 'Стать партнёром',
				_bg: [
					'Для Европейских компаний, работающих на Евразийском рынке и желающих усилить свою бизнес позицию.',
					'Для начинающих и планирующих работать на Евразийском рынке.',
					'Для тех, кому необходимо получить ответ в спорной ситуации.',
					'Насыщенная программа конференции',
					'Уникальная площадка для поиска ответов',
					'Площадка для корпоративных коммуникаций',
					'Атмосфера'
				],
        undefined_speaker: 'Спикер уточняется',
        yes_project: 'проекта',
        no_project: 'В обработке',
        _blue: [
          'Дискуссии, кофе-брейкы,  обед и вечерний коктейль',
          'Получите индивидуальные советы от спикеров по организации и ведению бизнеса.',
          'Расширите деловые контакты с представителями лидирующих регионов России, Казахстана, Европы и других стран.',
          'Атмосфера живого, делового и полезного общения'
        ],
        types: [
          {
            number: 1,
            content: `ТОП 5  проблем, почему европейские инвестора не работают с рынком постсоветских республик.`
          },
          {
            number: 2,
            content: `Правовые основы сотрудничества Европейского союза со странами постсоветских республик в таможенной сфере.`
          },
          {
            number: 3,
            content: `ТОП 5 ответов на озвученные проблемы. Правовое регулирование иностранных инвестиций. Инвестиционные и налоговые преференции.`
          },
          {
            number: 4,
            content: `Когда и почему возникает потребность в защитных механизмах и охрана каких прав зарубежных инвесторов обеспечивается.`
          },
          {
            number: 5,
            content: `Механизмы защиты прав иностранных инвесторов 3 области:`
          },
          {
            number: 5.1,
            content: `Создание и управление совместной компанией.`
          },
          {
            number: 5.2,
            content: `Проверка партнеров путем получения информации из открытых источников. - Как проводить переговоры с партнерами. - Особенности составления договоров с партнерами. - Документальное оформление сделок.`
          },
          {
            number: 5.3,
            content: `Порядок рассмотрения судебных споров -Взыскание  задолженности и понуждение к исполнению договоров.`
          },
        ]
			},
			projects: [
        {
          data: 'Сельское хозяйство',
          name: 'Сельское хозяйство'
        },
        {
          data: 'Промышленность',
          name: 'Промышленность'
        },
        {
          data: 'Фармацевтика и медицина',
          name: 'Фармацевтика и медицина'
        },
        {
          data: 'Туризм',
          name: 'Туризм'
        },
        {
          data: 'Транспорт',
          name: 'Транспорт'
        },
        {
          data: 'Нефтехимия',
          name: 'Нефтехимия'
        },
        {
          data: 'Энергетика',
          name: 'Энергетика'
        },
        {
          data: 'Логистика',
          name: 'Логистика'
        },
        {
          data: 'Инновации и высокие технологии',
          name: 'Инновации и высокие технологии'
        },
        {
          data: 'Недвижимость и строительство',
          name: 'Недвижимость и строительство'
        },
        {
          data: 'Продажа бизнеса',
          name: 'Продажа бизнеса'
        },
        {
          data: 'Другое',
          name: 'Другое'
        }
      ],
			leads: {
				type: 'Тип проекта:',
				rows: [
					'Требуемые ивестиции',
					'Тип инвестиций',
					'Стадия проекта'
				]
			},
			registrate: {
				title: 'Регистрация на конференцию',
				member: 'Участник',
				about: '1 участник конференции 300 EUR, стоимость для 2 участника с одной компании 200 EUR.<br>При оплате до 15.06.2020 стоимость 1 участника 200 EUR для 2 участника с одной компании 150 EUR',
				ending: 'Итоговая сумма:',
				send: 'Продолжить',
				if_title: 'в случае невозможности оплатить',
				rout: 'Связаться с нами'
			},
			request: {
				title: 'Форма заявки',
				button: 'Отправить',
				inputs: [
          {
            title: 'Наименование компании',
            type: 'text',
            data: ''
          },
          {
            title: 'Страна',
            type: 'select',
            data: '',
            childs: [
              {
                id: 'Казахстан',
                name: 'Казахстан'
              },
              {
                id: 'Россия',
                name: 'Россия'
              },
            ]
          },
          {
            title: 'Отрасль',
            type: 'select',
            data: '',
            childs: [
              {
                id: 'Сельское хозяйство',
                name: 'Сельское хозяйство'
              },
              {
                id: 'Промышленность',
                name: 'Промышленность'
              },
              {
                id: 'Фармацевтика и медицина',
                name: 'Фармацевтика и медицина'
              },
              {
                id: 'Туризм',
                name: 'Туризм'
              },
              {
                id: 'Транспорт',
                name: 'Транспорт'
              },
              {
                id: 'Нефтехимия',
                name: 'Нефтехимия'
              },
              {
                id: 'Энергетика',
                name: 'Энергетика'
              },
              {
                id: 'Логистика',
                name: 'Логистика'
              },
              {
                id: 'Инновации и высокие технологии',
                name: 'Инновации и высокие технологии'
              },
              {
                id: 'Недвижимость и строительство',
                name: 'Недвижимость и строительство'
              },
              {
                id: 'Продажа бизнеса',
                name: 'Продажа бизнеса'
              },
              {
                id: 'Другое',
                name: 'Другое'
              }
          ]
          },
          {
            title: 'Требуемые инвестиции:',
            type: 'textarea',
            data: ''
          },
          {
            title: 'Тип инвестиций',
            type: 'select',
            data: '',
            childs: [
              {
                id: 'Кредитование',
                name: 'Кредитование'
              },
              {
                id: 'Участие в капитале',
                name: 'Участие в капитале'
              }
            ]
          },
          {
            title: 'Стадия проекта:',
            type: 'select',
            data: '',
            childs: [
              {
                id: 'Идея',
                name: 'Идея'
              },
              {
                id: 'Разработка',
                name: 'Разработка'
              },
              {
                id: 'Исполнение',
                name: 'Исполнение'
              },
              {
                id: 'Завершение',
                name: 'Завершение'
              },
              {
                id: 'Реализация',
                name: 'Реализация'
              }
            ]
          },
          {
            title: 'Описание',
            type: 'textarea',
            data: ''
          },
          {
            title: 'Контакты',
            type: 'text',
            data: ''
          },
          {
            title: 'E-mail',
            type: 'email',
            data: ''
          }
        ]
			},
			about_us:{
				title: 'О нас',
				text_1: `Казахстанская юридическая компания Suleiman&Partners, является лидером по решению сложных вопросов в области экономических, налоговых и инвестиционных споров.  Наша компания отлично 	зарекомендовала себя как в бизнес – сообществе, так и в работе с органами государственного управления. 
				`,
				text_2: `Мы первая юридическая казахстанская компания, которая на территории Европы для бизнес- сообщества европейских стран, проведет юридическую конференцию о защите европейских инвесторов, компаний и торгово-экономических сделок в постсоветских республиках.
				`,
				text_3: `Высокой оценкой нашей работы, является то, что наши клиенты доверили нам право  представить Вам их инвестиционные проекты из первых рук. 
				`,
				text_4: `Кнопка читать о компании больше`
			},
			payment: {
				title: 'Оплата',
				card: [
					'Номер карты',
					'Срок карты',
					'CVV/ССV'
				],
				button: 'Оплатить'
			},
			success:{
				text_1: `Ваша заявка принята!
				`,
				text_2: `На вашу почту отправлен чек о транзакции.
				`,
				text_3: `Через 5 секунд вы будете отправленны на главную страницу!
				`
			},
			header: {
        links: [
          {
            name: 'Конференция'
          },
          {
            name: 'Спикеры'
          },
          {
            name: 'Спонсоры/Партнеры'
          },
          {
            name: 'Инвестиционные проекты'
          },
          {
            name: 'Контакты'
          },
        ]
			},
			footer: {
				title: 'Участвуйте в конференции!',
				buttons: [
					'Регистрация на участие',
					'Оставить заявку'
				],
				soc: 'Мы в соц. сетях',
				links: [
          {
            title: 'О нас',
            childs: [
              {
                name: 'О компании',
                href: '/about_us'
              }
            ]
          },
          {
            title: 'Адрес',
            childs: [
              {
                name: 'Чешская Республика, г. Прага, ул. Таборитска 1000/23',
                href: 'geo:50.0828583,14.4552392,17'
              }
            ]
          },
          {
            title: 'Контакты',
            childs: [
              {
                name: '+420 777 182 012',
                href: 'tel:+420777182012',
                img: 'phone.svg'
              },
              {
                name: 'conference@suleimanpartners.com',
                href: 'mailto:conference@suleimanpartners.com',
                img: 'mail.svg'
              }
            ]
          },
          {
            title: 'Помощь',
            childs: [
              {
                name: 'Поддержка',
                href: '/'
              }
            ]
          }
        ]
			}
		},
		kz: {
			index: {
				header: {
					title: 'Первая европейская юридическая конференция',
					about: 'о защите европейских инвесторов, компаний и торгово-экономических сделок в постсоветских республиках',
          calendar: '8 Октября 2020 года в 9.30',
					button: 'Регистрация'
				},
				date: {
					days: 'Дни',
					hours: 'Часы',
					minuts: 'Минуты',
					secconds: 'Секунды'
				},
        conf: `Казахстанская Юридическая Компания «Suleiman&Partners» приглашает вас принять участие в «Первой европейской юридической конференции о защите европейских инвесторов, компаний и торгово-экономических сделок в постсоветских республиках », которая состоится 8 октября 2020 года в конгресс центре Olšanka г. Прага, Чешская Республика.
Ведущие эксперты и юристы рассмотрят с юридической стороны такие «горячие» темы,  как надежные  и эффективные  пути выхода на новые рынки Евразии, в особенности Казахстана и России. На реальных кейсах будет показан прямой путь открытия бизнеса с самого начала и сопровождающая этот путь правовая защита, также участники ознакомятся с  правовым регулированием торгово-экономических отношений.
Конференция является первой европейской площадкой, где участники смогут увидеть инвестиционные проекты и напрямую обсудить интересующие их вопросы и проблемы с ведущими юристами Казахстана, России, а также представителями бизнеса и государственных органов.
Приглашенные эксперты и лучшие юристы поделятся практическими инструментами выхода на новые рынки Евразии, лучшими механизмами защиты иностранных инвестиций и практическими кейсами.`,
				item_titles: [
          'Конференция',
          'Темы конференции:',
          'Кому это интересно',
          'Cпикеры конференции',
          'ПРИЧИНЫ ПОСЕТИТЬ КОНФЕРЕНЦИЮ',
          'Инвестиционные проекты',
          'Спонсоры/Партнеры'
        ],
				item_link: 'Вы можете разместить свои инвестпроекты на сайте',
        item_but: 'Оставть заявку',
        item_but2: 'Стать партнёром',
				_bg: [
					'Для Европейских компаний, работающих на Евразийском рынке и желающих усилить свою бизнес позицию.',
					'Для начинающих и планирующих работать на Евразийском рынке.',
					'Для тех, кому необходимо получить ответ в спорной ситуации.',
					'Насыщенная программа конференции',
					'Уникальная площадка для поиска ответов',
					'Площадка для корпоративных коммуникаций',
					'Атмосфера'
				],
        undefined_speaker: 'Спикер уточняется',
        yes_project: 'проекта',
        no_project: 'В обработке',
        _blue: [
          'Дискуссии, кофе-брейкы,  обед и вечерний коктейль',
          'Получите индивидуальные советы от спикеров по организации и ведению бизнеса.',
          'Расширите деловые контакты с представителями лидирующих регионов России, Казахстана, Европы и других стран.',
          'Атмосфера живого, делового и полезного общения'
        ],
        types: [
          {
            number: 1,
            content: `ТОП 5  проблем, почему европейские инвестора не работают с рынком постсоветских республик.`
          },
          {
            number: 2,
            content: `Правовые основы сотрудничества Европейского союза со странами постсоветских республик в таможенной сфере.`
          },
          {
            number: 3,
            content: `ТОП 5 ответов на озвученные проблемы. Правовое регулирование иностранных инвестиций. Инвестиционные и налоговые преференции.`
          },
          {
            number: 4,
            content: `Когда и почему возникает потребность в защитных механизмах и охрана каких прав зарубежных инвесторов обеспечивается.`
          },
          {
            number: 5,
            content: `Механизмы защиты прав иностранных инвесторов 3 области:`
          },
          {
            number: 5.1,
            content: `Создание и управление совместной компанией.`
          },
          {
            number: 5.2,
            content: `Проверка партнеров путем получения информации из открытых источников. - Как проводить переговоры с партнерами. - Особенности составления договоров с партнерами. - Документальное оформление сделок.`
          },
          {
            number: 5.3,
            content: `Порядок рассмотрения судебных споров -Взыскание  задолженности и понуждение к исполнению договоров.`
          },
        ]
			},
			projects: [
        {
          data: 'Сельское хозяйство',
          name: 'Сельское хозяйство'
        },
        {
          data: 'Промышленность',
          name: 'Промышленность'
        },
        {
          data: 'Фармацевтика и медицина',
          name: 'Фармацевтика и медицина'
        },
        {
          data: 'Туризм',
          name: 'Туризм'
        },
        {
          data: 'Транспорт',
          name: 'Транспорт'
        },
        {
          data: 'Нефтехимия',
          name: 'Нефтехимия'
        },
        {
          data: 'Энергетика',
          name: 'Энергетика'
        },
        {
          data: 'Логистика',
          name: 'Логистика'
        },
        {
          data: 'Инновации и высокие технологии',
          name: 'Инновации и высокие технологии'
        },
        {
          data: 'Недвижимость и строительство',
          name: 'Недвижимость и строительство'
        },
        {
          data: 'Продажа бизнеса',
          name: 'Продажа бизнеса'
        },
        {
          data: 'Другое',
          name: 'Другое'
        }
      ],
			leads: {
				type: 'Тип проекта:',
				rows: [
					'Требуемые ивестиции',
					'Тип инвестиций',
					'Стадия проекта'
				]
			},
			registrate: {
				title: 'Регистрация на конференцию',
				member: 'Участник',
				about: '1 участник конференции 300 EUR, стоимость для 2 участника с одной компании 200 EUR.<br>При оплате до 15.06.2020 стоимость 1 участника 200 EUR для 2 участника с одной компании 150 EUR',
				ending: 'Итоговая сумма:',
				button: 'Отправить',
				if_title: 'в случае невозможности оплатить',
        send: 'Продолжить',
				rout: 'Связаться с нами'
			},
			request: {
				title: 'Форма заявки',
				button: 'Отправить',
				inputs: [
          {
            title: 'Наименование компании',
            type: 'text',
            data: ''
          },
          {
            title: 'Страна',
            type: 'select',
            data: '',
            childs: [
              {
                id: 'Казахстан',
                name: 'Казахстан'
              },
              {
                id: 'Россия',
                name: 'Россия'
              },
            ]
          },
          {
            title: 'Отрасль',
            type: 'select',
            data: '',
            childs: [
              {
                id: 'Сельское хозяйство',
                name: 'Сельское хозяйство'
              },
              {
                id: 'Промышленность',
                name: 'Промышленность'
              },
              {
                id: 'Фармацевтика и медицина',
                name: 'Фармацевтика и медицина'
              },
              {
                id: 'Туризм',
                name: 'Туризм'
              },
              {
                id: 'Транспорт',
                name: 'Транспорт'
              },
              {
                id: 'Нефтехимия',
                name: 'Нефтехимия'
              },
              {
                id: 'Энергетика',
                name: 'Энергетика'
              },
              {
                id: 'Логистика',
                name: 'Логистика'
              },
              {
                id: 'Инновации и высокие технологии',
                name: 'Инновации и высокие технологии'
              },
              {
                id: 'Недвижимость и строительство',
                name: 'Недвижимость и строительство'
              },
              {
                id: 'Продажа бизнеса',
                name: 'Продажа бизнеса'
              },
              {
                id: 'Другое',
                name: 'Другое'
              }
          ]
          },
          {
            title: 'Требуемые инвестиции:',
            type: 'textarea',
            data: ''
          },
          {
            title: 'Тип инвестиций',
            type: 'select',
            data: '',
            childs: [
              {
                id: 'Кредитование',
                name: 'Кредитование'
              },
              {
                id: 'Участие в капитале',
                name: 'Участие в капитале'
              }
            ]
          },
          {
            title: 'Стадия проекта:',
            type: 'select',
            data: '',
            childs: [
              {
                id: 'Идея',
                name: 'Идея'
              },
              {
                id: 'Разработка',
                name: 'Разработка'
              },
              {
                id: 'Исполнение',
                name: 'Исполнение'
              },
              {
                id: 'Завершение',
                name: 'Завершение'
              },
              {
                id: 'Реализация',
                name: 'Реализация'
              }
            ]
          },
          {
            title: 'Описание',
            type: 'textarea',
            data: ''
          },
          {
            title: 'Контакты',
            type: 'text',
            data: ''
          },
          {
            title: 'E-mail',
            type: 'email',
            data: ''
          }
        ]
			},
			about_us:{
				title: 'О нас',
				text_1: `Казахстанская юридическая компания Suleiman&Partners, является лидером по решению сложных вопросов в области экономических, налоговых и инвестиционных споров.  Наша компания отлично 	зарекомендовала себя как в бизнес – сообществе, так и в работе с органами государственного управления. 
				`,
				text_2: `Мы первая юридическая казахстанская компания, которая на территории Европы для бизнес- сообщества европейских стран, проведет юридическую конференцию о защите европейских инвесторов, компаний и торгово-экономических сделок в постсоветских республиках.
				`,
				text_3: `Высокой оценкой нашей работы, является то, что наши клиенты доверили нам право  представить Вам их инвестиционные проекты из первых рук. 
				`,
				text_4: `Кнопка читать о компании больше`
			},
			payment: {
				title: 'Оплата',
				card: [
					'Номер карты',
					'Срок карты',
					'CVV/ССV'
				],
				button: 'Оплатить'
			},
			success:{
				text_1: `Ваша заявка принята!
				`,
				text_2: `На вашу почту отправлен чек о транзакции.
				`,
				text_3: `Через 5 секунд вы будете отправленны на главную страницу!
				`
			},
			header: {
        links: [
          {
            name: 'Конференция'
          },
          {
            name: 'Спикеры'
          },
          {
            name: 'Спонсоры/Партнеры'
          },
          {
            name: 'Инвестиционные проекты'
          },
          {
            name: 'Контакты'
          },
        ]
			},
			footer: {
				title: 'Участвуйте в конференции!',
				buttons: [
					'Регистрация на участие',
					'Оставить заявку'
				],
				soc: 'Мы в соц. сетях',
				links: [
          {
            title: 'О нас',
            childs: [
              {
                name: 'О компании',
                href: '/about_us'
              }
            ]
          },
          {
            title: 'Адрес',
            childs: [
              {
                name: 'Чешская Республика, г. Прага, ул. Таборитска 1000/23',
                href: 'geo:50.0828583,14.4552392,17'
              }
            ]
          },
          {
            title: 'Контакты',
            childs: [
              {
                name: '+420 777 182 012',
                href: 'tel:+420777182012',
                img: 'phone.svg'
              },
              {
                name: 'conference@suleimanpartners.com',
                href: 'mailto:conference@suleimanpartners.com',
                img: 'mail.svg'
              }
            ]
          },
          {
            title: 'Помощь',
            childs: [
              {
                name: 'Поддержка',
                href: '/'
              }
            ]
          }
        ]
			}
		},
	}
